/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder 版本 ^0^1";
"AW2" = "DS 版本 ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "圖像顯示方式捲視區";
"AX7" = "側邊欄分隔群組";
"AX9" = "側邊欄";
"AX10" = "側邊欄";
"AX12.3" = "計算燒錄檔案夾大小";
"AX12.4" = "停止計算燒錄檔案夾的大小";
"AX13" = "打開 Finder 項目";
"AX13.1" = "顯示項目特色選單";
"AX14" = "列表顯示切換器";
"AX15" = "直欄顯示切換器";
"AX15.1" = "cover flow 顯示方式切換器";
"AX16" = "圖像顯示切換器";
"AX16.2" = "顯視方式切換器";
"AX17" = "返回";
"AX18" = "往前";
"AX19.1" = "路徑";
"AX20" = "搜尋欄位";
"AX20.1" = "搜尋欄位";
"AX23" = "關於";
"AX24" = "偏好設定";
"AX26" = "簡介";
"AX27" = "簡介";
"AX28" = "顯示方式選項";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "拷貝進度";
"AX32" = "燒錄進度";
"AX33" = "連接進度";
"AX34" = "清空垃圾桶進度";
"AX34.1" = "備份刪除進度";
"AX50" = "Finder 項目";
"AX80" = "預覽";
"AXCTW1" = "伺服器位址";
"AXCTW2" = "加入喜好伺服器";
"AXCTW3" = "最近使用過的伺服器";
"AXCTW4" = "喜好的伺服器";
"AXL2" = "^0 標籤";
"AXL3" = "沒有標籤";
"AXSB1" = "搜尋規格";
"AXSB2" = "搜尋範圍";
"AXSB3" = "搜尋規則";
"AXSB4" = "^0 搜尋規則";
"AXSB5" = "加入規則";
"AXSB6" = "移除規則";
"AXSB7" = "儲存搜尋";
"AXSB8" = "將搜尋儲存為";
"AXSB9" = "選擇規則屬性";
"AXSB10" = "^0 搜尋範圍"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "顯示搜尋規則";
"AXSB12" = "隱藏搜尋規則";
"AXPR1" = "作業進度";
"AXPR2" = "";
"AXICON1" = "提示";
"AXICON2" = "正在燒錄";
"AXICON3" = "壓縮";
"AXICON4" = "Finder 項目";
"AXICON5" = "網路";
"AXICON6" = "垃圾桶";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "取消";
"AL2" = "儲存";
"AL3" = "繼續";
"AL4" = "好";
"AL5" = "認證";
"AL6" = "略過";
"AL7" = "刪除";
"AL8" = "退出";
"AL9" = "不儲存";
"AL10" = "清空垃圾桶";
"AL11" = "安全清空垃圾桶";
"AL12" = "其他";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "使用者“^0”的個人專屬檔案夾不在通常的位置或者無法取用。";
"A5" = "此使用者的個人專屬檔案夾不在通常的位置或者無法取用。";
"A6" = "個人專屬或“使用者”檔案夾可能被搬移到他處或刪除。若個人專屬檔案夾位於網路上，伺服器可能暫時無法使用。如果問題仍未解決，請聯絡您的系統管理者。";
"A14" = "找不到檔案夾“^0”。";
"A14.1" = "找不到檔案夾。";
"A15" = "確定要永久清除“垃圾桶”裡的項目嗎？";
"A16" = "您無法還原這項動作。";
"A17" = "無法結束 Finder，因為某些操作仍在進行中。";
"A18" = "您可以取消或停止這些操作，然後再試一次。";
"A20" = "無法透過指定的位址（^0）連接伺服器。";
"A21" = "請稍後再試，或嘗試連接其他伺服器（錯誤碼 ^0）。";
"A27" = "無法連接至伺服器。";
"A28"  = "發生了無法預期的錯誤（錯誤碼 ^0）。";
"A30" = "“安全清空垃圾桶”會永久清除“垃圾桶”裡的項目。確定要永久清除這些項目嗎？";
"A31" = "如果您選擇“安全清空垃圾桶”，除非您已使用 Time Machine 或其他備份程式將項目進行了備份，否則將無法回復這些項目。";
"A32" = "清除檔案操作將在完全清除目前檔案之後立即停止。";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "正在準備壓縮至“^0”";
"AR2" = "開始進行“^0”壓縮";
"AR3" = "正在將“^0”壓縮至“^1”";
"AR4" = "即將完成壓縮";
"AR5" = "正在整理";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "正在將 ^0 個項目壓縮至“^1”";
"AR40" = "封存";
"AR20" = "無法製作壓縮的內容列表。";
"AR20.1" = "無法製作 BOM 的 root。";
"AR21" = "在處理“^0”時發生錯誤。";
"AR21.1" = "在將“^0”加入封存檔時發生錯誤。";
"AR22" = "無法製作壓縮的資源。";
"AR23" = "沒有指定檔案進行壓縮。";
"AR24" = "壓縮檔案時發生錯誤。";
"AR25" = "壓縮檔案時發生無法回復的錯誤。";
"AR26" = "進行壓縮時發生無法回復的錯誤。";
"AR30" = "停止壓縮";
"AR100" = "正在準備壓縮 ^0 個項目。";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "您尚未選擇 Time Machine 備份的位置。";
"BU2" = "若要選擇備份位置，請設定 Time Machine。";
"BU2.1" = "找不到您的 Time Machine 備份磁碟。";
"BU2.2" = "";
"BU3" = "設定 Time Machine";
"BU4" = "正在進行備份作業。";
"BU5" = "您要暫停備份並退出備份磁碟嗎？";
"BU6" = "繼續備份";
"BU7" = "您要暫停備份並結束 Finder 嗎？";
"BU8" = "結束";
"BU9" = "取消";
"BU10" = "反白所作的更動";
"BU11" = "全部回復";
"BU12" = "回復";
"BU16"  = "為回復的項目選擇一個檔案夾";
"BU17"  = "今天";
"BU18"  = "昨天";
"BU19"  = "現在";
"BU20"  = "今天（現在）";
"BU22" = "正在準備備份⋯";
"BU22.1" = "正在準備為“^1”備份 ^0 個項目";
"BU22.2" = "正在連接您的備份磁碟⋯";
"BU23" = "正在備份⋯";
"BU23.1" = "正在備份 ^0 個項目";
"BU24" = "停止備份。";
"BU24.1" = "正在停止備份⋯";
"BU24.2" = "即將完成備份⋯";
"BU25" = "^0∕^1 - ^2";
"BU25.1" = "^0∕^1";
"BU26" = "選擇備份日期";
"BU27" = "備份時間列";
"BU28" = "上一個";
"BU29" = "下一個";
"BU30" = "Time Machine 控制項目";
"BU31" = "找不到現用的 Time Machine 備份磁碟。";
"BU32" = "您可以在 Time Machine 偏好設定裡設定新的備份磁碟，或使用上一個備份磁碟。";
"BU33" = "使用上一個磁碟⋯";
"BU34" = "Time Machine 偏好設定⋯";
"BU35" = "將“^0”回復至⋯";
"BU35.1" = "將 ^0 個項目回復至⋯";
"BU36" = "選擇回復項目所使用的檔案夾";
"BU37" = "“^0”的上層檔案夾已不在其原有位置上。您可以重新製作上層檔案夾，或選擇一個新的位置來進行回復。";
"BU38" = "部分項目的上層檔案夾已不在其原有位置上。您可以重新製作上層檔案夾，或選擇一個新的位置來進行回復。";
"BU39" = "選擇位置⋯";
"BU40" = "重新製作上層檔案夾";
"BU41" = "位於“^1”上的“^0”";
"BU42" = "正在製作可用的備份磁碟⋯";
"BU43" = "正在計算更動⋯";
"BU44" = "正在整理⋯";
"BU45" = "正在為備份建立索引⋯";
"BU46" = "正在刪除舊的備份⋯";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "正在準備⋯";
"BN2" = "正在準備“^0”的資料";
"BN3" = "正在燒錄“^0”";
"BN4" = "即將完成⋯";
"BN5" = "正在驗證“^0”";
"BN6" = "無法使用這張光碟，因為無法辨識。";
"BN7" = "燒錄";
"BN8" = "停止燒錄";
"BN9" = "正在檢查“^0”的內容以查看其是否可容納到此張光碟。";
"BN20" = "燒錄檔案夾";
"BN20.1" = "未命名 ^0";
"BN20.2" = "光碟";
"BN20.3" = "可燒錄 ^0";
"BN21" = "您確定要將“^0”的內容燒錄到光碟嗎？";
"BN22" = "您可以在任何 Mac 或 Windows 電腦上使用這張光碟。若要退出光碟而不進行燒錄，請按“退出”一下。";
"BN23" = "Finder 將要結束。請按“繼續”來退出光碟，而不將“^0”的內容燒錄進去。";
"BN24" = "“^0”不會被刪除。您可以稍後將它燒錄到光碟上。";
"BN30" = "這張光碟將會燒錄“^0”的內容。您需要容量至少為 ^1 的光碟。";
"BN33" = "您確定要製作一張空白光碟嗎？";
"BN34" = "“^0”似乎不包含任何內容，因此光碟將會是空的。";
"BN36" = "Finder 即將結束。您要將“^0”的內容在桌面上儲存為新的燒錄檔案夾嗎？";
"BN37" = "您可以之後再將“^0”燒錄至光碟。";
"BN38" = "儲存";
"BN39" = "結束不儲存";
"BN40" = "您必須選擇要燒錄到光碟的項目。您要燒錄什麼項目？";
"BN41" = "若要為您的檔案製作備份，請先放入光碟，將檔案拖入光碟中，然後退出光碟。若要燒錄現有的燒錄檔案夾，請先將其選取，然後選擇“檔案”>“燒錄光碟”。";
"BN42" = "您無法使用“^0”來燒錄光碟，因為它已經鎖定。";
"BN43" = "您可以將此項目解鎖。請將其選取，選擇“檔案”>“簡介”，然後取消勾選“已鎖定”註記框。";
"BN44" = "無法燒錄項目“^0”，因為找不到原項目。要略過此項目並繼續燒錄嗎？";
"BN45" = "此項目將不會出現在燒錄的光碟中。";
"BN46_R1" = "";
"BN46_V1" = "無法燒錄 ^0 個項目，因為找不到原項目。要略過這些項目並繼續燒錄嗎？";
"BN47" = "這些項目將不會出現在燒錄的光碟中：^0。";
"BN48" = "“^0”位於垃圾桶裡。您確定要將“^0”的內容燒錄到光碟上嗎？";
"BN49" = "若要避免看到此訊息，請按住 Option 鍵再選擇“檔案”>“燒錄光碟”。";
"BN51" = "將 ^0 個項目燒錄到光碟⋯";
"BN52" = "燒錄“^0”⋯";
"BN60" = "如果您現在停止燒錄，光碟可能並不可靠。您應該捨棄此光碟。";
"BN61" = "已將部分資訊寫入此光碟，但燒錄動作尚未結束。";
"BN62" = "停止";
"BN63" = "不停止";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "剪貼板內容：^0";
"CW2" = "剪貼板內容：^0";
"CW3" = "無";
"CW4" = "未知的";
"CW5" = "圖片";
"CW6" = "文字";
"CW7" = "帶樣式的文字";
"CW8" = "聲音";
"CW9" = "^0∕項目";
"CW10" = "剪貼板";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "重作拷貝“^0”";
"CP2" = "還原拷貝“^0”";
"CP3" = "正在準備拷貝至“^0”";
"CP4" = "正在將“^0”拷貝至“^1”";
"CP5" = "停止拷貝";
"CP6" = "（原始檔）";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "還原拷貝 ^0 個項目";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "重作拷貝 ^0 個項目";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "正在將 ^0 個項目拷貝至“^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "重作複製“^0”";
"DU2" = "還原複製“^0”";
"DU3" = "正在將“^0”複製到“^1”";
"DU4" = "停止複製";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "還原複製 ^0 個項目";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "重作複製 ^0 個項目";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "正在將 ^0 個項目複製到“^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "刪除所有的“^0”備份";
"DA2" = "刪除所選項目的所有備份";
"DA3" = "刪除一個備份";
"DA4" = "確定要永久移除所選項目的所有備份嗎？";
"DA5" = "您無法還原這項動作。";
"DA6" = "您確定要永久移除所選的備份嗎？";
"DA7" = "您無法還原這項動作。";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "正在準備清空垃圾桶⋯";
"ET2" = "正在清空垃圾桶⋯";
"ET3" = "如果您取消清除這些檔案，其餘的檔案將無法安全地清除。";
"ET4" = "停止清空“垃圾桶”";
"ET5" = "“垃圾桶”裡有部分鎖定的項目。您要移除所有項目（包括鎖定的項目），還是只移除未鎖定的項目？";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "未命名檔案夾";
"N3" = "^0 替身";
"N4" = "^0 拷貝";
"N6" = "無法打開替身“^0”，因為找不到原項目。";
"N7" = "無法修改項目“^0”的名稱。";
"N8" = "";
"N9" = "項目“^0”已鎖定，無法修改。";
"N10" = "您可以將此項目解鎖。請將其選取，選擇“檔案”>“簡介”，然後取消勾選“已鎖定”註記框。";
"N11" = "無法將項目“^0”移至“^1”中。";
"N12" = "";
"N13" = "無法將部分項目移至“^0”中。";
"N14" = "";
"N15" = "無法搬移項目“^0”，因為“^1”無法修改。";
"N16" = "";
"N17" = "無法搬移項目，因為“^0”無法修改。";
"N18" = "";
"N19" = "無法搬移項目“^0”。";
"N20" = "";
"N21" = "無法搬移部分的所選項目。";
"N22" = "";
"N23" = "無法製作項目“^0”的替身。";
"N24" = "";
"N25" = "無法製作部分所選項目的替身。";
"N26" = "";
"N27" = "無法搬移項目“^0”，因為不能將項目移至其本身。";
"N28" = "";
"N29" = "無法將項目“^0”移至“^1”中，因為您沒有修改“^0”的權限。";
"N30" = "您可以更改權限設定。請選擇“^0”，選擇“檔案”>“簡介”，然後查看“共享與權限”部分。";
"N31" = "無法將項目移至“^0”，因為您沒有修改“^0”的權限。";
"N32" = "您可以更改權限設定。請選擇“^0”，選擇“檔案”>“簡介”，然後查看“共享與權限”部分。";
"N34" = "隱藏檢閱器";
"N36" = "隱藏顯示方式選項";
"N37" = "部分項目無法回復。\n要繼續嗎？";
"N39" = "垃圾桶";
"N40" = " ^0 的垃圾桶";
"N41" = "您無法搬移“^0”，因為您沒有將其從“^1”中移除的權限。您要拷貝此項目嗎？";
"N42" = "";
"N43" = "您無法搬移所選項目，因為您沒有將它們從“^0”中移除的權限。您要拷貝這些項目嗎？";
"N44" = "";
"N45" = "拷貝";
"N48" = "拷貝 ^0 個項目";
"N49" = "貼上項目";
"N50" = "貼上項目";
"N51" = "確定要卸除“^0”嗎？";
"N52" = "電腦重新開機後即會重新出現。";
"N53" = "無法拷貝項目“^0”，因為不能將項目拷貝至其本身。";
"N54" = "";
"N55" = "無法完成此項指令，因為卷宗無法使用。";
"N56" = "您無法在此位置貼上“^0”，因為您不能將項目貼至其本身。";
"N58.1" = "退出 ^0 個分割區";
"N58.2" = "只退出“^0”";
"N59" = "立即同步";
"N60" = "取消同步";
"N61" = "自動同步中";
"N80" = "新增 Finder 視窗";
"N81" = "新增智慧型檔案夾";
"N82" = "尋找⋯";
"N83" = "前往檔案夾⋯";
"N84" = "連接伺服器⋯";
"N137" = "選擇應用程式⋯";
"N138" = "搜尋 App Store";
"N139" = "未設定任何應用程式來打開文件“^0”。";
"N139.1" = "搜尋 App Store 中可打開此文件的應用程式或選擇電腦上現有的應用程式。";
"N140" = "應用程式“^0”無法打開文件“^1”。";
"N141" = "未指定預設的應用程式來打開 ^0 份所選的文件。\n\n若要選擇每一份文件的預設應用程式，請個別打開文件。";
"N141.1" = "無法開啟的文件包括：^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\t和其他 ^0 份文件。";
"N141.10" = "未指定任何預設的應用程式來列印“^0”文件。";
"N141.11" = "未指定預設的應用程式來列印 ^0 份所選的文件。\n\n若要選擇每一份文件的預設應用程式，請個別列印文件。";
"N141.12" = "無法列印的文件包括：^0^1^2^3";
"N144" = "Finder 正在執行時，無法打開“^0”。";
"N145" = "應用程式“^0”仍在開啟中。請等到該應用程式啟動完畢後再行使用。";
"N146" = "要求用來打開一或多個項目的應用程式仍在開啟中。請等到應用程式啟動完畢後再使用這些項目。";
"N147" = "您不能在這一版的 Mac OS X 上使用此應用程式。";
"N147.1" = "您不能在這一版的 Mac OS X 上使用此版本的應用程式“^0”。";
"N148" = "排列方式";
"N149" = "排列方式";
"N150" = "輔助說明";
"N151" = "打開";
"N152" = "打開檔案的應用程式";
"N153" = "丟到垃圾桶";
"N153.1" = "還原";
"N154" = "複製";
"N155" = "製作替身";
"N156" = "新增檔案夾";
"N156.1" = "新增燒錄檔案夾";
"N156.2" = "新增智慧型檔案夾";
"N157" = "清空垃圾桶";
"N157.1" = "安全清空垃圾桶";
"N158" = "顯示套件內容";
"N159" = "顯示檢閱器";
"N161" = "每次都用此應用程式來開啟";
"N162" = "打開上層檔案夾";
"N164" = "更改桌面背景⋯";
"N165" = "簡介";
"N165.1" = "顯示檢閱器";
"N165.2" = "取得摘要簡介";
"N167" = "列印";
"N168" = "壓縮“^0”";
"N169" = "壓縮 ^0 個項目";
"N169.0.0" = "加到備份設置";
"N169.0.1" = "從備份設置中移除";
"N169.1" = "加到側邊欄";
"N169.2" = "從側邊欄裡移除";
"N169.2.1" = "打開側邊欄偏好設定⋯";
"N169.3" = "整理";
"N169.3.1" = "整理所選範圍";
"N169.4" = "排列";
"N169.5" = "打開顯示方式選項";
"N169.6" = "重新命名“^0”";
"N169.7" = "重新命名";
"N169.8" = "顯示搜尋規則";
"N169.9" = "隱藏搜尋規則";
"N169.10" = "儲存搜尋";
"N169.11" = "使用原始副本來替換";
"N169.12" = "將搜尋儲存為⋯";
"N169.13" = "幻燈片秀";
"N169.14" = "備份所選的檔案夾";
"N169.15" = "備份“^0”";
"N169.16" = "從備份移除“^0”";
"N169.17" = "快速查看";
"N169.19" = "快速查看 ^0 個項目";
"N169.20" = "關閉快速查看";
"N169.21" = "刪除所有的“^0”備份";
"N169.21.1" = "刪除 ^0 個項目的所有備份";
"N169.22" = "刪除備份";
"N169.24" = "^0 個項目的幻燈片秀";
"N169.25" = "關閉幻燈片秀";
"N169.26" = "立即備份";
"N169.27" = "停止備份";
"N172" = "選取新的原項目⋯";
"N173" = "選擇替身“^0”要打開的項目。";
"N174" = "好";
"N175" = "修理替身⋯";
"N176" = "刪除替身";
"N177" = "找不到“^0”的卷宗。";
"N177.1" = "無法打開“^0”，因為找不到原項目。";
"N178" = "請插入磁碟或連接伺服器卷宗，等待至其在桌面上出現，然後再試一次。";
"N179" = "找不到“^0”的伺服器卷宗。";
"N180" = "未命名片段";
"N181" = "^0 片段";
"N182" = "圖片片段";
"N183" = "文字片段";
"N184" = "聲音片段";
"N185" = "影片片段";
"N186" = "打開 Internet 偏好設定⋯";
"N187" = "您的 iDisk 無法使用。";
"N187.1" = "請確定您已登入 MobileMe 帳號，然後再嘗試連接 iDisk 一次。";
"N188" = "iDisk 無法存取。或者是會員名稱或密碼無效。";
"N189" = "若要更改 ^0 資訊或登入進行 ^0 訂閱，請選擇“蘋果”選單 >“系統偏好設定⋯”，然後按一下 ^1。";
"N190" = "無法使用您的 iDisk，因為連接 iDisk 伺服器失敗。";
"N192" = "現在無法同步您的 iDisk。";
"N193" = "同步您的 iDisk 時發生錯誤（錯誤碼 ^0）。";
"N194" = "現在無法啟用自動 iDisk 同步作業。";
"N195" = "嘗試啟用自動 iDisk 同步作業時發生錯誤（錯誤碼 ^0）。";
"N196" = "現在無法停用自動 iDisk 同步作業。";
"N197" = "嘗試停用自動 iDisk 同步作業時發生錯誤（錯誤碼 ^0）。";
"N198" = "燒錄光碟";
"N199" = "退出";
"N199.1" = "全部退出";
"N200" = "中斷連接";
"N201" = "清空";
"N201.1" = "安全清空";
"N202_R1" = "=2";
"N202_V1" = "“^1”分割區所在的磁碟有 ^0 個分割區。您是要只退出“^1”，還是退出兩個分割區？";
"N202_R2" = "";
"N202_V2" = "“^1”分割區所在的磁碟有 ^0 個分割區。您是要只退出“^1”，還是退出所有分割區？";
"N203_R1" = "=2";
"N203_V1" = "若要退出兩者，請按一下“全部退出”，或在退出時按住 Option 鍵。\n\n若只要退出“^1”，請按一下“退出”，或在退出時按住 Control 鍵。";
"N203_R2" = "";
"N203_V2" = "若要退出全部 ^0 個分割區，請按一下“全部退出”，或在退出時按住 Option 鍵。\n\n若只要退出“^1”，請按一下“退出”，或在退出時按住 Control 鍵。";
"N204" = "您的 ^0 帳號尚未設定。您要立即打開 ^1 偏好設定來進行設定嗎？";
"N205" = "打開“^0”偏好設定";
"FE_DF1" = "Mac OS 標準格式";
"FE_DF2" = "Mac OS 擴充格式";
"FE_DF3" = "Mac OS 擴充格式（日誌式）";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "音樂光碟";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Windows NT 檔案系統";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "通用磁碟格式";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "封包寫入 UDF";
"FE_DF19" = "未知的";
"FE_DF20" = "Xsan";
"N228" = "更多";
"N229" = "無標題";
"NE1" = "無法完成這項操作。";
"NE2" = "發生了無法預期的錯誤（錯誤碼 ^0）。";
"NE3" = "無法完成此項操作，因為“^0”已滿。";
"NE4" = "移除檔案夾中的檔案，然後再試一次。";
"NE5" = "無法完成此項操作，因為磁碟“^0”已滿。";
"NE6" = "移除磁碟中的檔案，然後再試一次。";
"NE7" = "無法完成此項操作，因為磁碟“^0”已無法使用。";
"NE8" = "（錯誤碼 ^0）。";
"NE9" = "無法完成此項操作，因為磁碟發生錯誤。";
"NE10" = "（錯誤碼 ^0）。";
"NE11" = "無法完成此項操作，因為記憶體不足。";
"NE12" = "";
"NE13" = "無法完成此項操作，因為磁碟為寫入保護。";
"NE14" = "請退出磁碟、停用寫入保護，然後再試一次。";
"NE15" = "無法完成此項操作，因為磁碟為寫入保護。";
"NE16" = "請解鎖磁碟，然後再試一次。";
"NE17" = "無法完成此項操作，因為檔案“^0”已鎖定。";
"NE18" = "選擇“檔案”>“簡介”，取消勾選“已鎖定”，然後再試一次。";
"NE19" = "無法完成此項操作，因為“^0”正在使用中。";
"NE20" = "結束應用程式，然後再試一次。";
"NE21" = "無法完成此項操作，因為已有項目使用該名稱。";
"NE22" = "重新命名項目，然後再試一次。";
"NE23" = "無法完成此項操作，因為您沒有所需的權限。";
"NE24" = "";
"NE25" = "無法完成此項操作，因為找不到該項目。";
"NE26" = "";
"NE27" = "無法將檔案夾“^0”移至其本身。";
"NE28" = "請試著將其移至他處。";
"NE29" = "此項目對系統而言過於龐大。";
"NE30" = "";
"NE31" = "您無法退出“^0”，因為它正在使用中。";
"NE32" = "結束應用程式，然後再試一次。。";
"NE33" = "無法完成此項操作，因為網路發生錯誤。";
"NE34" = "（錯誤碼 ^0）。";
"NE42" = "無法完成此項操作，因為必須略過部分項目。";
"NE43" = "選擇“檔案”>“簡介”，確定“已鎖定”是取消勾選的狀態，然後檢查“共享與權限”部分。如果您確定項目未鎖定且未指定為“唯讀”或“無存取權限”，請再試一次。";
"NE44" = "您無法打開應用程式“^0”，因為該程式位於“垃圾桶”裡。";
"NE45" = "要打開此應用程式，請將其拖出“垃圾桶”。";
"NE46" = "無法打開文件“^0”，因為該文件位於“垃圾桶”裡。";
"NE47" = "若要使用此項目，請先從“垃圾桶”中拖出此項目。";
"NE48" = "無法打開替身“^0”，因為原項目位於“垃圾桶”裡。";
"NE49" = "若要使用此項目，請先從“垃圾桶”中拖出此項目。";
"NE50" = "無法完成此項操作，因為無法退出磁碟“^0”。";
"NE51" = "無法退出某些磁碟。";
"NE52" = "這些磁碟中的某些檔案可能正在使用中。請結束所有開啟的應用程式，然後再試一次。";
"NE53" = "無法打開替身“^0”，因為它位於“垃圾桶”裡。";
"NE54" = "若要使用此項目，請先從“垃圾桶”中拖出此項目。";
"NE55" = "您可以將項目放入“^0”，但您看不到這些項目。確定要繼續嗎？";
"NE56" = "有足夠權限的其他使用者將可以使用這些項目。";
"NE57" = "無法打開檔案夾“^0”，因為您沒有查看其內容的權限。";
"NE58" = "";
"NE59" = "無法打開 Internet 位置檔案“^0”，因為該檔案已損壞。";
"NE60" = "無法將“剪貼板”上的項目貼入此位置。";
"NE61" = "一或多個項目可能已被刪除或無法再使用。";
"NE62" = "無法完成此項操作，因為此項目的持有人為“^0”。";
"NE63" = "無法完成此項操作，因為您並非此項目的持有人。";
"NE64" = "Finder 忙碌中。";
"NE65" = "無法完成此項操作，因為找不到可打開 Internet 位置檔案“^0”的應用程式。";
"NE66" = "無法退出卷宗，因為它目前正在使用中。";
"NE67" = "無法將項目移至“垃圾桶”，因為目前正在清空“垃圾桶”。";
"NE68" = "您無法在 Finder 中燒錄此光碟，因為光碟機不支援此光碟。";
"NE69" = "您無法在 Finder 中燒錄此光碟，因為光碟已損毀或不支援在此格式的光碟上進行燒錄。";
"NE70" = "";
"NE71" = "您無法在 Finder 中燒錄此光碟，因為發生錯誤。";
"NE72" = "（錯誤碼 ^0）";
"NE73" = "此處已有相同名稱的項目。";
"NE74" = "無法使用名稱“^0”，因為名稱過長。";
"NE75" = "請嘗試使用含有較少字元的名稱。";
"NE77" = "“^0”的內容太大，無法容納到該張光碟。請刪除部分檔案然後再試一次。";
"NE78" = "無法完成此項操作，因為找不到“^0”的原項目。";
"NE79" = "“^0”上的磁碟正在使用中，無法退出。";
"NE80" = "您無法退出“^1”上的“^0”，因為它正在使用中。";
"NE81" = "^0（替身）";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "您無法打開“垃圾桶”，因為正在清空“垃圾桶”。";
"FV10" = "在此視窗的上層檔案夾";
"FV13" = "顯示側邊欄";
"FV14" = "隱藏側邊欄";
"FV15" = "以新視窗開啟並關閉";
"FV16" = "開啟和關閉視窗";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "選擇您想要搜尋的卷宗或檔案夾。";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "現用檔案夾";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "在“^0”裡搜尋";
"FF20.4" = "在“^0”裡搜尋";
"FF21" = "個人專屬";
"FF21.1" = "智慧型檔案夾";
"FF22" = "這台 Mac";
"FF22.1" = "共享";
"FF23" = "其他⋯";
"FF24" = "儲存";
"FF24.1" = "編輯";
"FF24.2" = "儲存為";
"FF26" = "將此搜尋儲存為“智慧型檔案夾”";
"FF26.1" = "將此搜尋儲存為一個新的“智慧型檔案夾”";
"FF26.2" = "為此“智慧型檔案夾”顯示搜尋規則";
"FF27" = "加入搜尋規則";
"FF27.1" = "搜尋整個電腦";
"FF27.2" = "在您的個人專屬檔案夾裡搜尋";
"FF27.3" = "在此檔案夾或卷宗裡搜尋";
"FF28" = "在已連接上的伺服器卷宗裡搜尋";
"FF29" = "選擇要搜尋的特定位置";
"FF30" = "新的搜尋";
"FF31" = "搜尋“^0”";
"FF32" = "新增智慧型檔案夾";
"FF33" = "Raw 搜尋";
"FF34" = "搜尋目標";
"FF35" = "目前的搜尋規則未產生任何結果";
"FF40" = "其他⋯";
"FF41" = "喜好項目";
"FF42" = "清除所有喜好項目⋯";
"FF43" = "確定要將這些項目從“喜好項目”檔案夾中移除嗎？";
"FF44" = "您無法還原這項動作。";
"FF45" = "如果不儲存，您將會失去目前的搜尋條件。";
"FF46" = "如果不儲存，將會遺失對“^0”的更動。";
"FF47" = "為您的“智慧型檔案夾”指定名稱和位置";
"FF48" = "加到側邊欄";
"FF60" = "若要查看項目的路徑，請選擇項目。";
"FF61" = "所選的項目沒有共享路徑。";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 個位置";
"FF62" = "您要儲存這個“智慧型檔案夾”嗎？";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "正在將“^0”下載至“^1”";
"FT2" = "已下載：^0（^1）";
"FT3" = "停止下載";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "類型：";
"IV2" = "寬度：";
"IV3" = "長度：";
"IV5" = "播放時間：";
"IV6" = "1 個項目";
"IV8" = "沒有任何項目";
"IV9" = "，^0 可用";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "燒錄此光碟";
"SD2" = "退出此卷宗";
"SD2.1" = "中斷連接這台電腦";
"SD2.2" = "退出所有遠端光碟";
"SD3" = "同步您的 iDisk";
"SD4" = "中斷同步 iDisk";
"SD9" = "停止備份";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "“^0”簡介";
"IN2" = "多個項目簡介";
"IN3" = "^0 個項目";
"IN4" = "語言";
"IN5" = "外掛模組";
"IN6" = "重作更改圖像";
"IN7" = "還原更改圖像";
"IN_G1" = "磁碟上 ^0（^1）";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "磁碟上 ^0（^1），共 ^2 個項目";
"IN_G6" = "-";
"IN_G7" = "正在計算大小";
"IN_G8" = "羅馬語系";
"IN_G10" = "磁碟上 ^0，共 ^1 個項目";
"IN_G11" = "^0 ^1";
"IN_G12" = "內建";
"IN_G100" = "使用 Rosetta 打開";
"IN_MD4" = "解析度";
"IN_MD5" = ":";
"IN_P2" = "正在計算大小";
"IN_P3" = "若要查看伺服器“^0”可用的卷宗，請按一下“連接⋯”。";
"IN_P4" = "播放聲音";
"IN_A1" = "^0 ^1";
"IN_A2" = "無法取得";
"IN_A3" = "不適用";
"IN_A4" = "未知的";
"IN_A5" = "選擇其他應用程式";
"IN_A6" = "選擇應用程式來打開文件“^0”。";
"IN_A7" = "加入";
"IN_A8" = "確定要改以應用程式“^1”開啟所有“^0”文件嗎？";
"IN_A9" = "確定要改以應用程式“^0”開啟所有類似的文件嗎？";
"IN_A10" = "所有副檔名為“^1”的所有“^0”文件都會套用此更動。";
"IN_A11" = "所有副檔名為“^0”的文件都會套用此更動。";
"IN_A12" = "所有類型為“^1”的“^0”文件都會套用此更動。";
"IN_A13" = "所有類型為 “^0” 的文件都會套用此更動。";
"IN_A14" = "多種類型";
"IN_A15" = "多個應用程式";
"IN_A16" = "您的權限不足，無法僅更改打開此文件的應用程式。您要改以應用程式“^1”打開所有“^0”文件嗎？";
"IN_A17" = "您的權限不足，無法僅更改打開此文件的應用程式。您要改以應用程式“^0”打開所有類似的文件嗎？";
"IN_A18" = "您的權限不足，無法更改打開此文件的應用程式。您要改以應用程式“^1”打開其他“^0”文件嗎？";
"IN_A19" = "您的權限不足，無法更改打開此文件的應用程式。您要改以應用程式“^0”打開所有類似的文件嗎？";
"IN_A20" = "您的權限不足，無法僅更改打開這些文件的應用程式。您要改以應用程式“^1”打開所有“^0”文件嗎？";
"IN_A21" = "您的權限不足，無法僅更改打開這些文件的應用程式。您要改以應用程式“^0”打開所有類似的文件嗎？";
"IN_A22" = "您的權限不足，無法更改打開這些文件的應用程式。您要改以應用程式“^1”打開其他“^0”文件嗎？";
"IN_A23" = "您的權限不足，無法更改打開這些文件的應用程式。您要改以應用程式“^0”打開所有類似的文件嗎？";
"IN_A24" = "除了您所選的文件外，其他副檔名為“^1”的“^0”文件都會套用此更動。";
"IN_A25" = "除了您所選的文件外，其他副檔名為“^0”的文件都會套用此更動。";
"IN_A26" = "除了您所選的文件外，其他類型為“^1”的“^0”文件都會套用此更動。";
"IN_A27" = "除了您所選的文件外，其他類型為“^0”的文件都會套用此更動。";
"IN_S1" = "讀取和寫入";
"IN_S2" = "只供讀取";
"IN_S3" = "只供寫入（投遞箱）";
"IN_S4" = "無存取權限";
"IN_S5" = "您可以：";
"IN_S6" = "";
"IN_S7" = "您可以讀取和寫入";
"IN_S8" = "您只能讀取";
"IN_S9" = "您只能寫入（投遞箱）";
"IN_S10" = "您：";
"IN_S11" = "";
"IN_S12" = "您沒有存取權限";
"IN_S12.1" = "您有混合的權限";
"IN_S12.2" = "您有自定的權限";
"IN_S12.3" = "您有未知的權限";
"IN_S13" = "輸入的名稱無效。請再試一次。";
"IN_S14" = "多個持有人";
"IN_S15" = "多個群組";
"IN_S16" = "其他⋯";
"IN_S17" = "使用者";
"IN_S17.1" = "使用者";
"IN_S18" = "群組";
"IN_S18.1" = "群組";
"IN_S19" = "選擇新的持有人：";
"IN_S20" = "選擇新的群組：";
"IN_S20.1" = "選擇一個新的使用者或群組：";
"IN_S20.2" = "輸入新持有人的名稱：";
"IN_S20.3" = "輸入新群組的名稱：";
"IN_S20.4" = "輸入您要加入的使用者名稱：";
"IN_S20.5" = "輸入您要加入的群組名稱：";
"IN_S21" = "名稱";
"IN_S21.1" = "權限";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "（未知的）";
"IN_S25" = "（本人）";
"IN_S26" = "正在套用權限至“^0”";
"IN_S27" = "正在套用權限至“^0”（^1∕^2）";
"IN_S28" = "確定要套用選取的持有人、群組和取用權限至所有內含的項目？";
"IN_S29" = "您無法還原這項動作。";
"IN_S30" = "拒絕";
"IN_S31" = "只供寫入";
"IN_S32" = "刪除";
"IN_S33" = "讀取屬性";
"IN_S34" = "寫入屬性";
"IN_S35" = "讀取擴充屬性";
"IN_S36" = "寫入擴充屬性";
"IN_S37" = "讀取權限";
"IN_S38" = "寫入權限";
"IN_S39" = "更改持有人";
"IN_S40" = "列出項目";
"IN_S41" = "尋找檔案";
"IN_S42" = "新增檔案";
"IN_S43" = "新增檔案夾";
"IN_S44" = "刪除內容";
"IN_S45" = "讀取";
"IN_S46" = "寫入";
"IN_S47" = "附加";
"IN_S48" = "執行";
"IN_S49" = "選取";
"IN_PK1" = "加入 “^0” ^1";
"IN_PK1.1" = "加入 ^0";
"IN_PK2" = "確定要將“^0”搬移至“垃圾桶”？";
"IN_PK3" = "確定要將這些“^0”項目搬移至“垃圾桶”？";
"IN_PK4" = "如果移除這些檔案，應用程式可能會停止運作。";
"IN_B1" = "正在計算⋯";
"IN_B2" = "請按“計算”來顯示";
"IN_B3" = "沒有可用的光碟";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 個替身";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 個替身";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 個替身";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 個應用程式";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 個應用程式";
"I_APP_R3" = "";
"I_APP_V3" = "^0 個應用程式";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 份文件";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 份文件";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 份文件";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 個檔案夾";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 個檔案夾";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 個檔案夾";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 個卷宗";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 個卷宗";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 個卷宗";
"IN_S50" = "若要發佈此檔案夾，請啟用檔案共享。選擇“蘋果”選單 >“系統偏好設定⋯”，按一下“共享”，然後選擇“檔案共享”。";
"IN_S51" = "打開共享偏好設定";
"IN_S52" = "啟用";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "選擇應用程式";
"LA2" = "選擇應用程式來打開文件“^0”。";
"LA3" = "建議使用的應用程式";
"LA4" = "所有應用程式";
"LA5" = "此應用程式可打開“^0”檔案。";
"LA6" = "不知道此應用程式是否可打開“^0”檔案。";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "打開";
"LA10" = "項目“^0”正由 Mac OS X 所使用，所以無法打開。";
"LA11" = "此應用程式可打開“^0”。";
"LA12" = "不確定此應用程式是否可打開“^0”。";
"LA13" = "（預設值）";
"LA14" = "＜無＞";
"LA15" = "其他⋯";
"LA16" = "Classic 應用程式 -";
"LA17" = "現在無法打開“^0”，因為它正在被其他作業（例如搬移或拷貝項目，或清空“垃圾桶”）使用。請在目前的作業完成後再試一次。";
"LA18" = "每次都用此應用程式來開啟";
"LA19" = "應用程式“^0”在 FTP 伺服器上。您確定想要開啟“^0”嗎？";
"LA20" = "從 FTP 伺服器所開啟的應用程式可能會無法執行，或以非常慢的速度執行。";
"LA21" = "您無法更改項目“^0”來讓它永遠以選擇的應用程式開啟。";
"LA22" = "項目可能被鎖定或已損毀，或位於您沒有權限進行修改的檔案夾裡（錯誤碼 ^0）。";
"LA23" = "您不能將“^0”的圖像改成所選應用程式的圖像。";
"LA24" = "此項目可能無法顯示正確的圖像，但應該會以正確的應用程式開啟。";
"LA25" = "由於資訊不足，所以在更改用來打開“^0”的應用程式時發生錯誤。\n\n要改用“^1”來打開“^0”嗎？";
"LA26" = "更新";
"LA27" = "不要更新";
"LA28" = "取消";
"LA29" = "您不能使用這一版的 Mac OS X 來打開此應用程式。";
"LA30" = "您沒有打開應用程式“^0”的權限。";
"LA31" = "您沒有打開此應用程式的權限。";
"LA32" = "如需協助，請聯絡您的網路管理者或電腦的管理者。";
"LA33" = "您無法打開應用程式“^0”，因為它可能已損毀或不完整。";
"LA34" = "您無法打開此應用程式，因為它可能已損毀或不完整。";
"LA35" = "您無法打開應用程式“^0”，因為它只可在 Mac OS 9 或較早版本的 Mac OS X 上使用。";
"LA35.1" = "您無法打開此應用程式，因為它只可在 Mac OS 9 或較早版本的 Mac OS X 上使用。";
"LA36" = "您無法打開應用程式“^0”，因為其他人目前正在使用它。";
"LA37" = "您無法打開此應用程式，因為其他人目前正在使用它。";
"LA38" = "請要求其他使用者結束應用程式，然後再試一次。";
"LA39" = "您無法打開應用程式“^0”，因為此機型的 Mac 電腦不支援該應用程式。";
"LA40" = "您無法打開此文件，因為應用程式“^0”在垃圾桶裡。";
"LA41" = "您無法打開此文件，因為其應用程式在垃圾桶裡。";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "剪下";
"ME4" = "清除";
"ME5" = "無法重作";
"ME6" = "重作";
"ME7" = "重作剪下";
"ME8" = "重作拷貝";
"ME9" = "重作貼上";
"ME10" = "重作清除";
"ME11" = "重作輸入";
"ME13" = "還原";
"ME14" = "還原剪下";
"ME15" = "還原拷貝";
"ME16" = "還原貼上";
"ME17" = "還原清除";
"ME18" = "還原輸入";
"ME19" = "還原^0";
"ME20" = "重作^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "正在連接至“^0”⋯";
"MN2" = "無法將伺服器“^0”加到您的喜好項目裡。";
"MN3" = "確定要清除最近使用過的伺服器的列表嗎？";
"MN4" = "您無法還原這項動作。";
"MN7" = "停止連接";
"MN10" = "連接 iDisk";
"MN11" = "連接 iDisk Public 檔案夾";
"MN12" = "若要連接 iDisk，請輸入“^0”會員名稱和密碼。";
"MN13" = "若要連接 ^0 會員的 Public 檔案夾，請輸入會員的帳號名稱。";
"MN20" = "輸入的文字不是可識別的 URL 格式。";
"MN21" = "URL 開頭應該為 afp://、at://、file://、ftp://、http://、https://、nfs://、smb://、cifs://。";
"MN21B" = "URL 開頭應該為 afp://、at://、file://、ftp://、http://、https://、nfs://、smb://、cifs:// 或 vnc://。";
"MN21C" = "URL 應該以 ^0 開頭。";
"MN21S" = "^0，^1";
"MN21LS" = "^0 或 ^1";
"MN22" = "仍要啟動 Time Machine 嗎？";
"MN23" = "備份卷宗現在已可使用。";
"MN24" = "備份卷宗";
"MN25" = "正在將替身解析至“^0”⋯";
"MN26" = "停止解析";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "將立刻刪除項目“^0”。\n確定要繼續嗎？";
"MT2" = "無法將項目“^0”丟到“垃圾桶”，因為該項目是不能刪除的。";
"MT3" = "您要刪除的“^0”並不是替身。\n確定要刪除這個原項目嗎？";
"MT4" = "無法將項目“^0”丟到“垃圾桶”，因為該項目處於開啟狀態。\n";
"MT5" = "您的個人專屬檔案夾不能留在“垃圾桶”裡。\n確定要永久清除您個人專屬檔案夾的所有內容嗎？";
"MT6" = "“^0”不能留在垃圾桶裡。系統將立即刪除它。\n確定要永久清除“^0”的所有內容嗎？";
"MT7" = "正在準備丟到“垃圾桶”";
"MT8" = "正在將“^0”丟到“垃圾桶”";
"MT9" = "正準備還原“丟到垃圾桶”";
"MT10" = "您無法刪除“^0”。Mac OS X 需要此位置存在該名稱的項目。";
"MT11" = "停止將項目丟到\"垃圾桶\"";
"MT12" = "正在準備立即刪除";
"MT13" = "正在刪除“^0”";
"MT14" = "停止刪除";
"MT15" = "項目“^0”已鎖定。您仍要將其移至垃圾桶嗎？";
"MT16" = "確定要刪除“^0”嗎？";
"MT17" = "您確定要刪除所選的項目嗎？";
"MT18" = "將立即刪除此項目。您無法還原此項動作。";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "正在將 ^0 個項目移至“垃圾桶”";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "將立即刪除 ^0 個項目。您無法還原此動作。";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "無法將 ^0 個項目丟到“垃圾桶”，因為這些項目是不能刪除的。";
"MT_APP_R1" = "";
"MT_APP_V1" = "無法將 ^0 個項目丟到“垃圾桶”，因為這些項目是開啟的。";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "正在刪除 ^0 個項目";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "重作搬移“^0”";
"MV2" = "還原搬移“^0”";					
"MV3" = "正在準備移至“^0”";
"MV4" = "正在將“^0”移至“^1”";		
"MV5" = "正準備還原“移至 ^0”";
"MV6" = "正在還原搬移“^0”";
"MV8" = "停止搬移";
"MV9" = "目標磁碟上沒有足夠的空間來繼續此作業。請刪除磁碟上的部分項目來釋放更多的空間。";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "還原搬移 ^0 個項目";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "重作搬移 ^0 個項目";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "正在將 ^0 個項目移至“^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "正在還原搬移 ^0 個項目";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "選擇檔案";
"NS1" = "選擇檔案夾";
"NS2" = "選擇";
"NS3" = "未命名";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "重作新增檔案夾";
"NF2" = "還原新增檔案夾";
"NF3" = "重作新增燒錄檔案夾";
"NF4" = "還原新增燒錄檔案夾";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = "）";
"PF3" = "其他⋯";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "正在清空垃圾桶⋯";
"PW2" = "正在估計剩餘時間⋯";
"PW3" = "^0∕^1 - ^2";
"PW4" = "不適用";
"PW5" = "正在準備拷貝 ^0 個項目";
"PW6" = "剩餘項目：^0 個";
"PW7" = "項目：^0";
"PW8" = "已拷貝：^0∕^1";
"PW9" = "刪除項目：^0 個";
"PW10" = "正在關閉檔案⋯";
"PW11" = "請稍候⋯";
"PW12" = "燒錄光碟：“^0”";
"PW13" = "狀態：^0";
"PW13.1" = "^0%";
"PW13.2" = "\n完成百分比：^0";
"PW14" = "";
"PW15" = "正在準備資料";
"PW16" = "正在開啟區段 1";
"PW17" = "正在開啟軌道 1";
"PW18" = "正在寫入軌道 1";
"PW19" = "正在關閉軌道 1";
"PW20" = "正在關閉區段 1";
"PW21" = "即將完成";
"PW22" = "正在驗證";
"PW23" = "完成";
"PW24" = "失敗";
"PW25" = "正準備拷貝“^0”";
"PW26" = "取消此操作";
"PW27" = "燒錄";
"PW28" = "連接伺服器";
"PW29" = "刪除備份";
"PW30" = "垃圾桶";
"PW31" = "正在要求使用⋯";
"PW32" = "拷貝";
"PE1" = "此處已存在一個名為“^0”的項目。要以移進的項目取代原項目嗎？";
"PE1.1" = "用以回復“^0”的位置裡已經包含一個相同名稱的項目。您要用回復的項目將其取代嗎？";
"PE1.2" = "要以正在回復的拷貝取代目前的拷貝“^0”嗎？Mac OS X 需要使用“^0”。若要取代它，您需要輸入管理者的名稱和密碼。";
"PE2" = "無法將項目“^0”拷貝至其本身。";
"PE3" = "無法拷貝項目“^0”，因為您沒有查看其內容的權限。";
"PE4" = "無法拷貝項目“^0”，因為可用空間不足。";
"PE5" = "無法完成此項操作，因為發生了無法預期的錯誤（錯誤碼 ^0）。";
"PE6" = "檔案夾“^0”不能被本身所包含的項目取代。";
"PE7" = "無法完成此項操作，因為項目“^0”正在使用中。";
"PE8" = "無法完成此項操作，因為有一個所要求的項目正在使用中。";
"PE9" = "無法完成此項操作，因為目標卷宗已鎖定。";
"PE10" = "無法完成此項操作，因為您沒有修改部分項目的權限。";
"PE11" = "無法完成此項操作，因為找不到替身的原項目。";
"PE12" = "無法將所選項目全部放入同一位置，因為至少有一個名為“^0”的項目處於忙碌狀態。";
"PE13" = "無法完成此項操作，因為項目“^0”已鎖定。";
"PE13.1" = "無法完全清空“垃圾桶”，因為“^0”已鎖定。若要清空“垃圾桶”裡的所有項目（包括鎖定的項目），請按住 Option 鍵再選擇 Finder >“清空垃圾桶⋯”。";
"PE14" = "無法完成此項操作，因為必須略過部分項目。請針對每個項目選擇“檔案”>“簡介”，確定“已鎖定”是取消勾選的狀態，然後檢查“共享與權限”部分。如果您確定項目未鎖定且未指定為“唯讀”或“無存取權限”，請再試一次。";
"PE15" = "無法取代項目“^0”，因為該項目已隱藏。";
"PE16" = "無法完成此項操作，因為您沒有存取“^0”的權限。";
"PE16.1" = "無法燒錄光碟，因為“^0”內包含的一或多個項目無法讀取。";
"PE17" = "無法完成此項操作，因為您沒有修改“^0”的權限。";
"PE18" = "無法完成此項操作，因為磁碟已滿。";
"PE19" = "無法完成此項操作，因為幾個項目已被鎖定。";
"PE20" = "無法完成此項操作，因為您沒有存取部分項目的權限。";
"PE21" = "所選項目的操作無法完成。";
"PE22" = "無法將一或多個項目拷貝到“^0”，因為您沒有讀取這些項目的權限。要拷貝允許讀取的項目嗎？";
"PE23" = "無法更改“^0”中的一或多個項目，因為這些項目正在使用中。";
"PE24" = "一或多個項目必須存放在此目的地內的特定位置。要將這些項目放入特定的位置嗎？";
"PE25" = "現在無法打開“^0”，因為它正在被其他作業（例如搬移或拷貝項目，或清空“垃圾桶”）使用。請在目前的作業完成後再試一次。";
"PE25.1" = "無法完成此項操作，因為正在修改某個項目。";
"PE25.2" = "無法完成此項操作，因為無法修改備份項目。";
"PE25.3" = "無法完成此項操作，因為所選的範圍包含備份項目與非備份項目。";
"PE26" = "無法完成此項操作，因為找不到一或多個所需的項目。\n（錯誤碼 ^0）";
"PE26.2" = "無法完成此項操作，因為找不到“^0”。";
"PE26.1" = "“^0”檔案夾無法移入它的子檔案夾其中之一。";
"PE27" = "Finder 無法完成此項作業，因為無法讀取或寫入“^0”裡的某些資料。\n（錯誤碼 -36）";
"PE28" = "無法完成此項操作，因為名為“^0”的項目已經存在。";
"PE29" = "無法修改或刪除“^0”，因為它是 Mac OS X 所需的項目。";
"PE30" = "無法拷貝一或多個項目。是否要略過並拷貝其餘的項目？";
"PE31" = "一或多個項目擁有特殊權限而無法拷貝。是否要略過？";
"PE32" = "此處已存在名為“^0”且副檔名為“^1”的項目。要以移動的項目取代原項目嗎？";
"PE32.1" = "此處已存在名為“^0”且副檔名為“^1”的項目。要以回復的項目取代原項目嗎？";
"PE33" = "無法燒錄光碟，因為發生了無法預期的錯誤（錯誤碼 ^0）。";
"PE34" = "無法燒錄光碟，因為無法取用光碟機（錯誤碼 ^0）。";
"PE35" = "無法燒錄光碟，因為光碟機正在使用中。其他應用程式可能正在使用該光碟機（錯誤碼 ^0）。";
"PE36" = "無法燒錄光碟，因為電腦和光碟機的通訊失敗（錯誤碼 ^0）。";
"PE37" = "無法燒錄光碟，因為光碟機發生問題（錯誤碼 ^0）。";
"PE38" = "無法燒錄光碟，因為光碟機尚未備妥（錯誤碼 ^0）。";
"PE39" = "無法使用此光碟，因為光碟機不支援（錯誤碼 ^0）。";
"PE40" = "無法燒錄“^0”，因為光碟正在使用中（錯誤碼 ^1）。";
"PE42" = "無法驗證此光碟，光碟可能不可靠。請使用新的空白光碟再試一次（錯誤碼 ^0）。";
"PE43" = "無法燒錄“^0”，因為無法偵測到光碟（錯誤碼 ^1）。";
"PE45" = "無法燒錄“^0”，因為光碟是唯讀的且無法進行修改（錯誤碼 ^1）。";
"PE47" = "無法燒錄“^0”，因為不支援此類型的光碟（錯誤碼 ^1）。";
"PE49" = "無法燒錄“^0”，因為光碟內存有資料（錯誤碼 ^1）。";
"PE51" = "無法燒錄光碟，因為無法取得來源資料。您的系統可能過於忙碌。請結束開啟的應用程式然後再嘗試燒錄一次。";
"PE52" = "您無法燒錄光碟，因為您沒有執行此動作的權限。請聯絡您的網路管理者以取得協助（錯誤碼 ^0）。";
"PE53" = "無法燒錄光碟，因為無法接受來源資料（錯誤碼 ^0）。";
"PE54" = "無法燒錄光碟，因為燒錄需要使用的電腦啟動磁碟沒有足夠的可用空間。";
"PE55" = "若要燒錄光碟，啟動磁碟的可用空間必須與正在燒錄的光碟大小相同（錯誤碼 ^0）。";
"PE56" = "無法燒錄光碟，因為燒錄時有一或多個項目發生更動。因此，這張光碟並非可靠的光碟。請捨棄此光碟，並使用新的空白光碟再試一次（錯誤碼 ^0）。";
"PE57" = "這張光碟並不可靠。請捨棄此光碟並使用新的空白光碟再試一次（錯誤碼 ^0）。";
"PE58" = "燒錄光碟時發生錯誤。這張光碟無法使用。";
"PE59" = "驗證光碟時發生錯誤。這張光碟可能無法使用。";
"PE60" = "您無法拷貝項目“^0”，因為項目名稱過長或包含在目標卷宗上無效的字元。";
"PE61" = "此處已有一個名為“^0”的較新項目。要以移進的較舊項目取代此項目嗎？";
"PE62" = "此處已有名為“^0”且副檔名為“^1”的較新項目。要以移進的較舊項目取代此項目嗎？";
"PE63" = "此處已有一個名為“^0”的較舊項目。要以移進的較新項目取代此項目嗎？";
"PE64" = "此處已有名為“^0”且副檔名為“^1”的較舊項目。要以移進的較新項目取代此項目嗎？";
"PE65" = "\n\n若您選擇“全部套用”並按“取代”一下，如果目的地裡的項目與您要移進的項目相同，它們都將被取代。\n\n";
"PE66" = "您可能需要輸入這部電腦上的管理者名稱和密碼才能執行作業。";
"PE67" = "您可能需要輸入這部電腦上的管理者名稱和密碼才能更改名為“^0”的項目。";
"PE68" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”的項目。您要以移動的項目取代該項目嗎？";
"PE68.1" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”的項目。您要以回復的項目取代該項目嗎？";
"PE69" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”的較新項目。您要以移動的較舊項目取代該項目嗎？";
"PE70" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”且副檔名為“^1”的項目。您要以移動的項目取代該項目嗎？";
"PE70.1" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”且副檔名為“^1”的項目。您要以回復的項目取代該項目嗎？";
"PE71" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”且副檔名為“^1”的較新項目。您要以移動的較舊項目取代該項目嗎？";
"PE72" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”的較舊項目。您要以移動的較新項目取代該項目嗎？";
"PE73" = "您可能需要輸入這部電腦上的管理者名稱和密碼，才能在此位置上取代名為“^0”且副檔名為“^1”的較舊項目。您要以移動的較新項目取代該項目嗎？";
"PE74" = "您已連接此伺服器。伺服器不允許同一個使用者同時建立多個連線。";
"PE75" = "您已連接到此伺服器卷宗。";
"PE76" = "您無法連接此伺服器，因為在網路上找不到伺服器。請稍後再嘗試連接，或嘗試使用伺服器的其他 URL（位址）。";
"PE77" = "無法連接伺服器，因為名稱或密碼不正確。";
"PE78" = "無法連接伺服器。請稍後再試一次或輸入伺服器的其他 URL（位址）。";
"PE79" = "您無法拷貝這些項目的其中幾個，因為它們的名稱太長或包含在目標卷宗上無效的字元。您要略過這些項目並繼續拷貝其他的項目嗎？";
"PE80" = "您無法拷貝這些項目的其中幾個，因為它們的名稱太長，目標卷宗無法接受。您要略過這些項目並繼續拷貝其他的項目嗎？";
"PE81" = "您無法拷貝這些項目的其中幾個，因為它們的名稱與目標卷宗上其他項目的名稱相同，而該卷宗不區分檔案名稱中的大寫和小寫字母。您要略過這些項目並繼續拷貝其他的項目嗎？";
"PE81.1" = "拷貝“^0”不成功，因為“^1”來自區分大小寫的卷宗且目標卷宗區分大小寫。";
"PE82" = "您無法拷貝“^0”，因為它的名稱與目標卷宗上另一個項目的名稱相同，而該卷宗不區分檔案名稱中的大寫和小寫字母。";
"PE83" = "您無法將替身“^0”拷貝到目的地。目的地可能不支援這類替身。";
"PE84" = "您要搬移的某些項目正由另一個應用程式使用中。搬移它們會導致該應用程式發生問題。確定要搬移這些項目嗎？";
"PE85" = "您無法燒錄光碟，因為光碟上沒有足夠的空間。請從要燒錄的項目中至少清除 ^0 個項目，然後嘗試重新燒錄光碟。";
"PE87" = "您沒有執行此項作業的權限。";
"PE88" = "這位使用者沒有執行此項作業的權限。";
"PE89" = "無法拷貝項目“^0”，因為您沒有拷貝該項目的權限。您要略過此項目嗎？";
"PE90" = "無法拷貝這個檔案，因為檔案發生問題。";
"PE91" = "無法拷貝項目“^0”，因為已超過目標磁碟的分配空間。";
"PE92" = "無法燒錄光碟，因為設備無法為此媒體校正雷射功率等級。";
"PE93" = "無法處理部分檔案，因為您沒有修改這些檔案的權限，或檔案是位於鎖定的卷宗。";
"PE94" = "正在停止⋯";
"PE95" = "無法拷貝備份，因為備份卷宗未啟用持有人權限。";
"PE96" = "無法完成此項操作，因為不支援此項操作。";
"PE97" = "卷宗的格式錯誤，無法備份。";
"PE98" = "卷宗的大小寫發生錯誤，無法備份。";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "重作重新命名";
"RN2" = "還原重新命名";
"RN3" = "確定要使用以點“.”為開頭的名稱嗎？系統將含此類名稱的項目視為隱藏檔案。";
"RN4" = "您不能使用以點“.”開頭的名稱，因為這些名稱保留給系統使用。請另選名稱。";
"RN5" = "無法使用名稱“^0”，因為該名稱由系統保留使用。";
"RN6" = "無法使用名稱“^0”，因為該名稱中含有過多字元。";
"RN8" = "確定要將副檔名“^0”加到名稱結尾嗎？";
"RN9" = "若做了更動，文件會以其他應用程式開啟。";
"RN10" = "若做了更動，檔案夾會以單一檔案的形式出現。";
"RN12" = "確定要將副檔名由“^0”改為“^1”嗎？";
"RN13" = "若做了更動，文件會以其他應用程式開啟。";
"RN14" = "確定要移除副檔名“^0”嗎？";
"RN15" = "若做了更動，文件會以其他應用程式開啟。";
"RN16" = "若做了更動，應用程式會以檔案夾的形式出現。";
"RN17" = "名稱“^0”已被使用。請選擇其他名稱。";
"RN18" = "副檔名為“^1”的名稱“^0”已被使用。請選擇其他名稱。";
"RN19" = "使用“^0”";
"RN20" = "保留“^0”";
"RN21" = "加入";
"RN22" = "不要加入";
"RN23" = "無法使用副檔名“^0”，因其由系統保留使用。";
"RN24" = "重新命名";
"RN25" = "取消";
"RN26" = "確定要在“^0”開啟時更改其名稱嗎？";
"RN27" = "在應用程式開啟時更改其名稱可能會造成問題。";
"RN28" = "…";
"RN29" = "您無法移除或更改延伸功能“^0”，因為 Finder 需要使用它。";
"RN30" = "移除";
"RN31" = "無法使用名稱“^0”。";
"RN32" = "請改用字元較少或無標點符號的名稱。";
"RN33" = "無法重新命名項目“^0”。";
"RN34" = "";
"RN35" = "您沒有重新命名項目“^0”的權限。";
"RN36" = "";
"RN37" = "無法重新命名項目“^0”。";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "您只能在檔案夾和磁碟內製作替身。";
"SC2" = "您必須提供“to”參數。";
"SC3" = "您沒有在此處製作替身的權限。";
"SC4" = "您沒有在此處製作檔案的權限。";
"SC5" = "您沒有在此處製作檔案夾的權限。";
"SC6" = "您沒有在此處製作 Internet 位置的權限。";
"SC7" = "您沒有在此處製作片段檔案的權限。";
"SC8" = "未命名";
"SC9" = "片段";
"SC10" = "新的副檔名不能包括句點或空白。";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "您無法隱藏名稱直欄。";
"SV2" = "必須顯示直欄以作為分類欄位。";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "必須打開視窗來取得此屬性。";
"SW2" = "必須要打開視窗來設定此屬性。";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "連接身分⋯";
"SN_2" = "共享螢幕⋯";
"SN_3" = "正在連接⋯";
"SN_4" = "連線失敗";
"SN_5" = "連接身分：^0";
"OD_1" = "要求使用⋯";
"OD_2" = "正在要求使用⋯";
"OD_3" = "停止要求使用⋯";
"OD_4" = "要求遭拒";
"OD_5" = "正在使用光碟機⋯";
"OD_6" = "正在等待光碟⋯";
"OD_6.1" = "正在等待“^0”上的光碟⋯";
"OD_6.2" = "停止等待光碟⋯";
"OD_7" = "已連線";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "光碟";
"OD_11" = "要求使用“^1”裡的 ^0 光碟機遭拒。";
"OD_12" = "正在要求使用“^1”裡的 ^0 光碟機⋯";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "前往“^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0，^1";
"SB2.1" = "^0";
"SB3" = "搜尋中⋯  ";
"SB4" = "正在搜尋“^0”⋯";
"SB5" = "正在搜尋 ^0 個位置⋯";
"SB6" = "（未完成）";
"SB7" = "^0∕^1 已完成";
"SB8" = "正在檢查項目";
"SB10" = "^0，^1";
"SB11" = "上一次同步：^0";
"SB12" = "iDisk 未同步";
"SB13" = "上一次同步中斷";
"SB14" = "上一次同步：時間不明";
"SB15" = "項目：^0";
"SB16" = "項目 ^0∕^1：“^2”";
"SB16.1" = "停止同步";
"SB19" = "停止搜尋";
"SB21" = "使用相同的規則再搜尋一次";
"SB23" = "計算此燒錄檔案夾需要的空間";
"SB23.1" = "停止計算此燒錄檔案夾需要的空間";
"SB30" = "表示這個視窗裡的項目位於“垃圾桶”內";
"SB31" = "表示您無法增加或修改這個檔案夾或磁碟的內容";
"SB32" = "表示已經在這個視窗的顯示方式選項選擇了“依格線排列”";
"SB33" = "表示已經在視窗的顯示方式選項選擇了“排列方式”";
"SB34" = "最小光碟大小：^0";
"SB35" = "^0 可用，^1 溢位";
"SB37" = "正在搜尋“^0”⋯";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "多於 ^0";
"SB_More_R1" = "";
"SB_More_V1" = "多於 ^0 個項目";
"SB_More_Sel" =   "已選擇 ^0 個；找到超過 ^1 個";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "電腦";
"TL2" = "個人專屬";
"TL3" = "iDisk";
"TL4" = "喜好項目";
"TL5" = "應用程式";
"TL6" = "文件";
"TL7" = "使用者";
"TL10" = "往前";
"TL11" = "路徑";
"TL12" = "刪除";
"TL13" = "連接";
"TL15" = "退出";
"TL17" = "影片";
"TL18" = "音樂";
"TL19" = "新增檔案夾";
"TL20" = "圖片";
"TL21" = "公用";
"TL22" = "簡介";
"TL24" = "燒錄";
"TL25" = "桌面";
"TL27" = "找不到項目。";
"TL28" = "自“工具列”中移除";
"TL_HELP_INFO" = "查看關於所選檔案和檔案夾的資訊";
"TL_HELP_SWCH_SEARCH" = "以圖像、列表或 Cover Flow 來顯示項目";
"TL_HELP_NFLD" = "在目前位置製作一個新的檔案夾";
"TL_HELP_PATH" = "查看目前檔案夾的所在位置";
"TL_HELP_TRSH" = "將所選項目丟到“垃圾桶”";
"TL_HELP_CNCT" = "連接伺服器";
"TL_HELP_EJCT" = "退出磁碟和卸除伺服器";
"TL_HELP_BURN" = "將檔案、檔案夾和燒錄檔案夾燒錄到光碟上";
"TL_HELP_COMP" = "前往電腦的最上層";
"TL_HELP_APPS" = "前往“應用程式”檔案夾";
"TL_HELP_TCAN" = "前往“垃圾桶”";
"TL_HELP_HOME" = "前往您的“個人專屬”檔案夾";
"TL_HELP_IDSK" = "顯示 iDisk 裡的內容";
"TL_HELP_FAVS" = "前往您的“喜好項目”檔案夾";
"TL_HELP_DOCS" = "前往您的“文件”檔案夾";
"TL_HELP_MOVI" = "前往您的“影片”檔案夾";
"TL_HELP_MUSC" = "前往您的“音樂”檔案夾";
"TL_HELP_PCTS" = "前往您的“圖片”檔案夾";
"TL_HELP_PBLC" = "前往您的“公用”檔案夾";
"TL_HELP_CUST" = "更改工具列裡的項目";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "今天";
"U17" = "昨天";
"U18" = "今天 ^0";
"U19" = "昨天 ^0";
"U20" = "約 5 秒鐘";
"U21" = "約 10 秒鐘";
"U22" = "少於 1 分鐘";
"U23" = "約 1 分鐘";
"U24" = "約 ^0 分鐘";
"U25" = "約 1 小時";
"U26" = "約 ^0 小時";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "是";
"U33" = "否";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "沒有任何項目";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 個項目";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 個項目";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "選擇下載“^0”的位置";
"URL_F2" = "未命名的下載項目";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "顯示方式選項";
"VO2" = "選取圖片";
"VO3" = "選取";
"VO4" = "選取作為“^0”背景的圖片。";
"VO5" = "選取圖片以作為所有檔案夾的背景。";
"VO6" = "沒有適用於“^0”視窗的顯示方式選項。";
"VO7" = "沒有適用於此視窗的顯示方式選項。";
"VO8" = "搜尋結果顯示方式選項";
"VO9" = "圖像大小：^0 × ^1";
"VO10" = "小的圖像大小";
"VO11" = "大的圖像大小";
"VO12" = "作為預設值";
"VO13" = "回復至預設值";
"VO14" = "總是以圖像顯示方式開啟";
"VO15" = "總是以列表顯示方式開啟";
"VO16" = "總是以直欄顯示方式開啟";
"VO17" = "總是以 Cover Flow 方式開啟";
